Repository: merchium/translations
Catalog: */addons/price_list.po
Languages: de_de, he_il

# Addons::name::price_list
source: Price list
de_de: Preisliste
he_il: הצעות מחיר

# Addons::description::price_list
source: Generates configurable price list in PDF or XLS
de_de: Erzeugt konfigurierbare Preisliste als PDF oder XLS
he_il: הפעלת אפשרות הפקה של הצעות מחיר גמישות בפורמט PDF או XLS

# Languages::price_list
source: Price list
de_de: Preisliste
he_il: הצעות מחיר

# Languages::selected_fields
source: Selected fields
de_de: Ausgewählte Felder
he_il: שדות נבחרים

# Languages::xml_info
source: Use this link to download the price list in XLS (MS Excel) format
de_de: Verwenden Sie diesen Link, um die Preisliste im XLS-Format (MS Excel) herunterzuladen
he_il: השתמש בקישור זה להורדת הצעת המחיר בפורמט XLS (מייקרוסופט אקסל)

# Languages::ult_xml_info
source: Use this links to download the price list in XLS (MS Excel) format
de_de: Verwenden Sie diesen Link, um die Preisliste im XLS-Format (MS Excel) herunterzuladen
he_il: השתמש בקישור זה להורדת הצעת המחיר בפורמט XLS (מייקרוסופט אקסל)

# Languages::pdf_info
source: Use this link to download the price list in PDF format
de_de: Verwenden Sie diesen Link, um die Preisliste im PDF-Format herunterzuladen.
he_il: השתמש בקישור זה להורדת הצעת המחיר בפורמט PDF

# Languages::ult_pdf_info
source: Use this links to download the price list in PDF format
de_de: Verwenden Sie diesen Link, um die Preisliste im PDF-Format herunterzuladen.
he_il: השתמש בקישור זה להורדת הצעת המחיר בפורמט PDF

# Languages::clear_cache_info
source: If columns were added or changed, please <a href="[clear_cache_url]">clear the cache</a> to regenerate the price list.
de_de: Wenn Spalten hinzugefügt oder verändert worden sind, bitte <a href="[clear_cache_url]">Cache löschen</a> um die Preisliste zu erneuern.
he_il: אם הוספת או שינית עמודות, אנא <a href="[clear_cache_url]">נקה את זיכרון המטמון</a> כדי ליצר מחדש את הצעת המחיר.

# Languages::generating_pdf
source: Generating PDF. Please, be patient...
de_de: Erzeugen von PDF. Bitte haben Sie Geduld...
he_il: מיצר קובץ PDF. אנא המתן בסבלנות...

# Languages::generating_xls
source: Generating XLS. Please, be patient...
de_de: Erzeugen von XLS. Bitte haben Sie Geduld...
he_il: מיצר קובץ XLS. אנא המתן בסבלנות...

# Languages::xls_currencies_note
source: Please, note: the prices in XLS will be indicated in base currency.
de_de: Bitte beachten Sie: Die Preise im XLS-Dokument werden in Basiswährung angegeben.
he_il: שים לב: המחירים בקובץ XLS מיוצגים במטבע הבסיסי.

# Languages::price_list_ziparchive_not_installed
source: Impossible to create XML price list. Please add zip support in PHP on your server. Follow <a href="http://www.php.net/manual/en/zip.installation.php">http://www.php.net/manual/en/zip.installation.php</a>.
de_de: Erstellen einer XML-Preisliste nicht möglich. Bitte fügen Sie zip-Support in PHP zu Ihrem Server hinzu. Folgen Sie: <a href="http://www.php.net/manual/en/zip.installation.php">http://www.php.net/manual/en/zip.installation.php</a>
he_il: לא היתה אפשרות ליצור הצעת מחיר בפורמט XLS. אנא הוסף תמיכה בקבצי zip בהגדרות PHP בשרת שלך. פרטים בקישור <a href="http://www.php.net/manual/en/zip.installation.php">http://www.php.net/manual/en/zip.installation.php</a>.

# SettingsSections::price_list::general
source: General
de_de: Allgemein
he_il: כללי

# SettingsOptions::price_list::table_layout_header
source: Table layout
de_de: Listenlayout
he_il: פריסת טבלה

# SettingsOptions::price_list::price_list_fields
source: Fields
de_de: Felder
he_il: שדות

# SettingsOptions::price_list::price_list_sorting
source: Sort by
de_de: Sortieren nach
he_il: מיין לפי

# SettingsOptions::price_list::group_by_category
source: Group by category
de_de: Nach Kategorie gruppieren
he_il: קבץ לפי קטגוריה

# SettingsOptions::price_list::include_options
source: Include product options
de_de: Artikeloptionen einschließen
he_il: כלול אפשרויות מוצר

# SettingsOptions::price_list::xls_header
source: XLS layout
he_il: פריסת XLS

# SettingsOptions::price_list::xls_url
source: XLS url
he_il: כתובת url XLS

# SettingsOptions::price_list::pdf_header
source: PDF layouts
he_il: פריסות PDF

# SettingsOptions::price_list::pdf_url
source: PDF url
he_il: כתובת url של PDF

# SettingsOptions::price_list::clear_header
source: Clear cache
de_de: Cache leeren
he_il: נקה זיכרון מטמון

# SettingsOptions::price_list::clear_url
source: Clear cache
de_de: Cache leeren
he_il: נקה זיכרון מטמון

# SettingsOptions::price_list::disable_images_in_xml
source: Exclude images from XLS price lists
de_de: Bilder von XLS-Preislisten ausschließen
he_il: הסר תמונות מהצעות מחיר בפורמט XLS

# SettingsTooltips::price_list::disable_images_in_xml
source: Generating an XLS price list with images can freeze your server. Disable at your own risk.
de_de: Erzeugen eines XLS-Preisliste mit Bildern könnten Ihren Server einfrieren lassen. Deaktivieren Sie es auf Ihr eigenes Risiko.
he_il: יצור קובץ XLS עם תמונות עלול לתקוע את השרת. השתמש באפשרות זו על אחריותך בלבד.
