Repository: merchium/translations
Catalog: */addons/store_import.po
Languages: ka_ge

# Addons::name::store_import
source: Store Import
ka_ge: მაღაზიის იმპორტი

# Addons::description::store_import
source: Lets you import data from any existing version of CS-Cart from 2.2.4 (except for Community edition) into the current version.
ka_ge: მონაცემების იმპორტი ნებისმიერი ვერსიიდან,დაწყებული 2.2.4-დან (გარდა გამოცემის Community).

# Languages::store_import.full_path_installation_directory
source: Full path to the store installation directory
ka_ge: სრული გზა მაღაზიის ინსტალაციის კატალოგთან

# Languages::store_import.start_new_store_import
source: Start new store import
ka_ge: ახალი მაღაზიის იმპორტის დაწყება

# Languages::store_import.first_step
source: Select store
ka_ge: მაღაზიის არჩევა

# Languages::store_import.second_step
source: Validate and import
ka_ge: დამოწმება და იმპორტი

# Languages::store_import.cannot_connect_to_database_server
source: Cannot connect to the database server
ka_ge: შეუძლებელია მონაცემთა ბაზასთან დაკავშირება

# Languages::store_import.check_company_count_failed
source: Cannot start actualizing data due to Storefront/Vendor changes
ka_ge: აქტუალიზაციის დაწყება შეუძლებელი, ი. რ. მაღაზიაში/გამყიდველი იყვნენ შეყვანილი ცვლილებები

# Languages::store_import.completed
source: <p>The store import is complete!</p>
ka_ge: <p>მაღაზიის იმპორტი დასრულებულია!</p>

# Languages::store_import.completed_text_ult
source: <p>In order to go live, you should perform the following steps:</p><ul><li>Overwrite your existing store folder with the new one.</li><li>Set the correct values for the following variables: http_host, http_path, https_host, https_path, customer_index, admin_index, vendor_index.</li><li>Set the correct Storefront URL in the Administration->Stores section.</li></ul><p>To start another store import, click <b>Start new store import.</b></p>
ka_ge: <p>რომ გახსნათ მაღაზია მყიდველებისთვის:</p><ul><li>დააკოპირეთ ახალი მაღაზიის ფოლდერი თქვენთვის საჭირო ადგილას.</li><li>მიუთითეთ სწორი მინიშნები შემდეგი ცვლადებისთვის: http_host, http_path, https_host, https_path, customer_index, admin_index, vendor_index.</li><li>დაადგინეთ ვიტრინის სწორი URL-ი ადმინისტრირების გვერდზე → მაღაზიები.</li></ul><p>იმისათვის რომ დაიწყოთ მაღაზიის ახალი იმპორტი, დააჭირეთ <b> მაღაზიის ახალი იმპორტის დაწყება.</b></p>

# Languages::store_import.completed_text_mve
source: <p>In order to go live, you should perform the following steps:</p><ul><li>Overwrite your existing store folder with the new one.</li><li>Set the correct values for the following variables: http_host, http_path, https_host, https_path, customer_index, admin_index, vendor_index.</li><p>To start another store import, click <b>Start new store import.</b></p>
ka_ge: <p>რომ გახსნათ მაღაზია მყიდველებისთვის:</p><ul><li>დააკოპირეთ ახალი მაღაზიის ფოლდერი თქვენთვის საჭირო ადგილას.</li><li>მიუთითეთ სწორი მინიშნები შემდეგი ცვლადებისთვის: http_host, http_path, https_host, https_path, customer_index, admin_index, vendor_index.</li><p>იმისათვის რომ დაიწყოთ მაღაზიის ახალი იმპორტი, დააჭირეთ <b> მაღაზიის ახალი იმპორტის დაწყება.</b></p>

# Languages::store_import.actualize_data_text
source: <p>Last data import was made on <b>[date]</b> from <b>CS-Cart [version] [edition].</b></p><p>To actualize the data since the last import, click <b>Actualize data</b> (Only design and settings <span>will be kept</span>.) This process can be done repeatedly. When actualizing is over you will see this page again.</p><p>Whenever you're ready to go live or start the Store import again, click <b>Complete Store import</b></p>
ka_ge: <p>მაღაზიის ბოლო იმპორტი გაკეთდა <b>[date]</b> აქედან <b>CS-Cart [version] [edition].</b></p><p>იმისათვის რომ მოხდეს მონაცემების აქტუალიზაცია ბოლო იმპორტის მომენტიდან, დააჭირეთ ღილაკს <b>მონაცემების აქტუალიზაცია</b> (მაგ შემთხვევაში <span>შენახული იქნება</span> მარტო დიზაინი და პარამეტრები). ამ პროცესის რამდენჯერმე განმეორება შეიძლება. აქტუალიზაციის შემდეგ, თქვენ ისევ ნახავთ ამ გვერდს.</p><p>როდესაც თქვენ მზად იქნებით გახსნათ მაღაზია მყიდველებისთვის ან დაიწყოთ მაღაზიის ახალი იმპორტი, დააჭირეთ ღილაკს <b>მაღაზიის იმპორტის დასრულება</b></p>

# Languages::store_import.actualize_data
source: Actualize data
ka_ge: მონაცემების აქტუალიზაცია

# Languages::store_import.import_from
source: Import from
ka_ge: იმპორტირი

# Languages::store_import.complete_store_import
source: Complete Store import
ka_ge: მაღაზიის იმპორტის დასრულება

# Languages::store_import.import_data
source: Import data
ka_ge: მონაცემების იმპორტი

# Languages::store_import.complete_configuration
source: Proceed to actualizing data
ka_ge: გადასვლა მონაცემების აქტუალიზაციაზე

# Languages::store_import.admin_url
source: Admin panel URL
ka_ge: ადმინ პანელის URL

# Languages::store_import.companies_count
source: Number of storefronts
ka_ge: მაღაზიების რაოდენობა

# Languages::store_import.store_import
source: Store import
ka_ge: მაღაზიის იმპორტი

# Languages::store_import.local_store
source: Store path
ka_ge: გზა მაღაზიისაკენ

# Languages::store_import.select_store
source: Validate
ka_ge: ვალიდაცია

# Languages::store_import.local_store_tooltip
source: Enter the full path to the installation root directory of the store you want to import data from. For example '/var/www/examplestore' on UNIX-based systems or 'C:\examplestore' on Windows
ka_ge: შეიყვანეთ სრული გზა საიდანაც გინდათ მოახდინოთ მონაცემების იმპორტი. მაგალითად '/var/www/examplestore' on UNIX-based systems or 'C:\examplestore' on Windows

# Languages::store_import.configure_store
source: Configure your store
ka_ge: მაღაზიის დაკონფიგურირება

# Languages::store_import.finish_store
source: Finish store import
ka_ge: მაღაზიის იმპორტის დასრულება

# Languages::store_import.storefront_url
source: Storefront URL
ka_ge: მაღაზიის URL-ი

# Languages::store_import.secure_storefront_url
source: Secure storefront URL
ka_ge: მაღაზიის დაცული URL

# Languages::store_import.db_host
source: Database host
ka_ge: მონაცემთა ბაზის ჰოსტი

# Languages::store_import.db_name
source: Database name
ka_ge: მონაცემთა ბაზის სახელი

# Languages::store_import.db_user
source: Database user
ka_ge: მონაცემთა ბაზის მომხმარებელი

# Languages::store_import.table_prefix
source: Table prefix
ka_ge: ცხრილის პრეფიქსი

# Languages::store_import.fill_form
source: <p>Check the data below before proceeding to the data import.</p><p><b>Warning!</b> The data import during this step <b>will overwrite everything (including your existing settings, products, design and layouts, etc.)</b><br />Also, all logs and statistics will be removed.</p><p><b>Pay attention</b> that the <b>Affiliate, Statistics, Recurring billing, Product configurator and Gift registry</b> add-ons are no longer supported, so, none of the related data will be imported from your old store to the new installation.</p>
ka_ge: <p>სანამ დაიწყებთ მონაცამების იმპორტს, შეამოწმეთ მონაცემები დაბლა.</p><p><b>ყურადღება მიაქციეთ</b>, რომ მონაცემების იმპორტი ამ ეტაპზე<b>შეცვლის ყველაფერს (მათ შორის მიმდინარე პარამეტრებს, პროდუქტებს, დიზაინს და მეკეტებს და ა. შ.).</b><br />გარდა ამისა, ყველა მოვლენების ჟურნალები და სტატისტიკა წაიშლება.</p><p><b>ყურადღება მიაქციეთ</b>, რომ მოდულებს<b>პარტნიორობა, სტატისტიკა, პერიოდული გადასახადები, პროდუქციის კონფიგურატორი და მოვლენები</b> აღარ აქვთ მხარდაჭერა ამიტომ არნაირი მონაცემები არსებული მაღაზიიდან, დაკავშირებული ამ მოდულებთან, არ იქნებიან იმპორტირებული.</p>

# Languages::store_import.second_step_22x_notice
source: <p>Note that your original core settings and design will not be transferred, except for add-ons' settings and all custom blocks under "Products" location on the Layouts page with <i>Content: Products</i> and <i>Filling: Manually</i>. During the next step you will be able to locate them on the "Products" location under the main content block.</p>
ka_ge: <p>მიაქციეთ ყურადღება, რომ პარამეტრები და დიზაინი არ გადავა, მოდულის პარამეტრების და თქვენი ყველა შექმნილი ბლოკის გარდა ლოკაციებში "პროდუქცია" გვერდეზე "მაკეტები" <i>შინაარსით: პროდუქცია</i> და<i>შევსებით: ხელით</i>. შემდეგ ნაბიჯზე თქვენ შეგიძლიათ ნახოთ თქვენი შექმნილი ბლოკები მაკეთში Main ლოკაციებში "პროდუქცია" "ძირითადი შინაარსი"-ის ქვემოთ.</p>

# Languages::store_import.from
source: From:
ka_ge: ვისგან:

# Languages::store_import.text_to
source: To: [product_edition] [product_version]
ka_ge: ვის:[product_edition][product_version]

# Languages::store_import.edition_mapping_failed
source: Import from this edition is not supported
ka_ge: იმპორტი რედაქციიდან არ არის მხარდაჭერილი

# Languages::store_import.configuration_test_failed
source: Configuration test failed
ka_ge: კონფიგურაციის შემოწმების შეცდომა

# Languages::store_import.wrong_table_prefix
source: Store tables with the specified prefix are missing in the specified database.
ka_ge: მაღაზიის ცხრილი მითითებული პრეფიქსით არ არის მითითებულ ბაზაში.

# Languages::store_import.path_does_not_exist
source: The specified directory does not exist. Please check if the path you entered is correct.
ka_ge: მითითებულ დირექტორია არ არსებობს. გთხოვთ, შეამოწმოთ რომ თქვენ შეიყვანეთ სწორი გზა.

# Languages::store_import.this_is_not_cart_path
source: The specified directory is not a valid store installation root folder.
ka_ge: მითითებულ დირექტორიაში არ არის დადგენილი მაღაზიის ვალიდურ ძირეულ დირექტორიათ.

# Languages::store_import.text_configuration
source: <p><h4>The data from the old store was successfully imported.</h4><br/>You are now free to leave the Store import tool and customize the settings and design of your store. First of all, do the following:</p>
ka_ge: <p><h4>მონაცემები ძველი მაღაზიიდან წარმატებით იყვნენ იმპორტირებულნი.</h4><br/>ახლა თქვენ შეგიძლიათ დატოვოთ ეს გვერდი და დაარედაქტიროთ პარამეტრები და მაღაზიის დიზაინი. პირველ რიგში, გააკეთეთ შემდეგი:</p>

# Languages::store_import.text_configuration2
source: <p>When you are ready customizing, you will be able to actualize the data by going to the Store import tool again and proceeding directly to the next step. Unlike the initial store import, data actualization will keep all your settings, layouts, and design.</p><p><strong>Attention!</strong> Data actualization will be impossible if you modify, remove, or add new [storefronts_vendors]. In this case, you will have to re-start the store import from the first step.</p>
ka_ge: <p>როცა მორჩებით რედაქტირებას, შეძლებთ მონაცემების აქტუალიზაციას, მაღაზიის იმპორტის გვერდზე დაბრუნებით და გადასვლით შემდეგ ნაბიჯზე. განსხვავებით პირველადი იმპორტისგან, მონაცემების აქტუალიზაცია შეინახავს ყველა თქვენს პარამეტრებს მაკეტებს და დიზაინს.</p><p><strong>ყურადღება! </strong>მონაცემების აქტუალიზაცია არ იქნება შესაძლებელი, თუ თქვენ შეიცვალეთ, წაშალეთ ან დაამატეთ ახალი [storefronts_vendors]. მაგ შემთხვევაში თქვენ მოგიწევთ მაღაზიის იმპორტის ხელახლა დაიწყება.</p>

# Languages::store_import.435_ultimate
source: <ul><li>Go to <a href="[stores_section_link]">Stores</a> section and set the correct <b>Storefront URL</b> for each Company.</li><li>Go to <a href="[manage_languages_link]">Languages</a> languages and set the correct <b>Country</b> value for each language.</li></ul><p>Please pay attention to the following:</p><ul><li>The <b>Quick menu</b> was set to default.</li></ul>
ka_ge: <ul><li>გადადით<a href="[stores_section_link]">მაღაზიებში</a> სექციაში და მიუთითეთ შესწორება <b>მაღაზიის URL</b> თითოეული კომპანიისათვის.</li><li>გადადით <a href="[manage_languages_link]">ენებში</a> ენები და მიუთითეთ შესწორება <b>ქვეყანა</b> მნიშვნელობა თითოეული ენისთვის.</li></ul><p>გთხოვთ მიაქციოთ ყურადღება:</p><ul><li>The <b>სწრაფი მენიუ</b>იყო დაყენებული ნაგულისხმევად.</li></ul>

# Languages::store_import.434_ultimate
source: <ul><li>Go to <a href="[stores_section_link]">Stores</a> section and set the correct <b>Storefront URL</b> for each Company.</li><li>Go to <a href="[manage_languages_link]">Languages</a> languages and set the correct <b>Country</b> value for each language.</li></ul><p>Please pay attention to the following:</p><ul><li>The <b>Quick menu</b> was set to default.</li></ul>
ka_ge: <ul><li>გადადით<a href="[stores_section_link]">მაღაზიებში</a> სექციაში და მიუთითეთ შესწორება <b>მაღაზიის URL</b> თითოეული კომპანიისათვის.</li><li>გადადით <a href="[manage_languages_link]">ენებში</a> ენები და მიუთითეთ შესწორება <b>ქვეყანა</b> მნიშვნელობა თითოეული ენისთვის.</li></ul><p>გთხოვთ მიაქციოთ ყურადღება:</p><ul><li>The <b>სწრაფი მენიუ</b>იყო დაყენებული ნაგულისხმევად.</li></ul>

# Languages::store_import.433_ultimate
source: <ul><li>Go to <a href="[stores_section_link]">Stores</a> section and set the correct <b>Storefront URL</b> for each Company.</li><li>Go to <a href="[manage_languages_link]">Languages</a> languages and set the correct <b>Country</b> value for each language.</li></ul><p>Please pay attention to the following:</p><ul><li>The <b>Quick menu</b> was set to default.</li></ul>
ka_ge: <ul><li>გადადით<a href="[stores_section_link]">მაღაზიებში</a> სექციაში და მიუთითეთ შესწორება <b>მაღაზიის URL</b> თითოეული კომპანიისათვის.</li><li>გადადით <a href="[manage_languages_link]">ენებში</a> ენები და მიუთითეთ შესწორება <b>ქვეყანა</b> მნიშვნელობა თითოეული ენისთვის.</li></ul><p>გთხოვთ მიაქციოთ ყურადღება:</p><ul><li>The <b>სწრაფი მენიუ</b>იყო დაყენებული ნაგულისხმევად.</li></ul>

# Languages::store_import.432_ultimate
source: <ul><li>Go to <a href="[stores_section_link]">Stores</a> section and set the correct <b>Storefront URL</b> for each Company.</li><li>Go to <a href="[manage_languages_link]">Languages</a> languages and set the correct <b>Country</b> value for each language.</li></ul><p>Please pay attention to the following:</p><ul><li>The <b>Quick menu</b> was set to default.</li></ul>
ka_ge: <ul><li>გადადით<a href="[stores_section_link]">მაღაზიებში</a> სექციაში და მიუთითეთ შესწორება <b>მაღაზიის URL</b> თითოეული კომპანიისათვის.</li><li>გადადით <a href="[manage_languages_link]">ენებში</a> ენები და მიუთითეთ შესწორება <b>ქვეყანა</b> მნიშვნელობა თითოეული ენისთვის.</li></ul><p>გთხოვთ მიაქციოთ ყურადღება:</p><ul><li>The <b>სწრაფი მენიუ</b>იყო დაყენებული ნაგულისხმევად.</li></ul>

# Languages::store_import.431_ultimate
source: <ul><li>Go to <a href="[stores_section_link]">Stores</a> section and set the correct <b>Storefront URL</b> for each Company.</li><li>Go to <a href="[manage_languages_link]">Languages</a> languages and set the correct <b>Country</b> value for each language.</li></ul><p>Please pay attention to the following:</p><ul><li>The <b>Quick menu</b> was set to default.</li></ul>
ka_ge: <ul><li>გადადით<a href="[stores_section_link]">მაღაზიებში</a> სექციაში და მიუთითეთ შესწორება <b>მაღაზიის URL</b> თითოეული კომპანიისათვის.</li><li>გადადით <a href="[manage_languages_link]">ენებში</a> ენები და მიუთითეთ შესწორება <b>ქვეყანა</b> მნიშვნელობა თითოეული ენისთვის.</li></ul><p>გთხოვთ მიაქციოთ ყურადღება:</p><ul><li>The <b>სწრაფი მენიუ</b>იყო დაყენებული ნაგულისხმევად.</li></ul>

# Languages::store_import.424_ultimate
source: <ul><li>Go to <a href="[stores_section_link]">Stores</a> section and set the correct <b>Storefront URL</b> for each Company.</li><li>Go to <a href="[manage_languages_link]">Languages</a> languages and set the correct <b>Country</b> value for each language.</li></ul><p>Please pay attention to the following:</p><ul><li>The <b>Quick menu</b> was set to default.</li></ul>
ka_ge: <ul><li>გადადით<a href="[stores_section_link]">მაღაზიებში</a> სექციაში და მიუთითეთ შესწორება <b>მაღაზიის URL</b> თითოეული კომპანიისათვის.</li><li>გადადით <a href="[manage_languages_link]">ენებში</a> ენები და მიუთითეთ შესწორება <b>ქვეყანა</b> მნიშვნელობა თითოეული ენისთვის.</li></ul><p>გთხოვთ მიაქციოთ ყურადღება:</p><ul><li>The <b>სწრაფი მენიუ</b>იყო დაყენებული ნაგულისხმევად.</li></ul>

# Languages::store_import.423_ultimate
source: <ul><li>Go to <a href="[stores_section_link]">Stores</a> section and set the correct <b>Storefront URL</b> for each Company.</li><li>Go to <a href="[manage_languages_link]">Languages</a> languages and set the correct <b>Country</b> value for each language.</li></ul><p>Please pay attention to the following:</p><ul><li>The <b>Quick menu</b> was set to default.</li></ul>
ka_ge: <ul><li>გადადით<a href="[stores_section_link]">მაღაზიებში</a> სექციაში და მიუთითეთ შესწორება <b>მაღაზიის URL</b> თითოეული კომპანიისათვის.</li><li>გადადით <a href="[manage_languages_link]">ენებში</a> ენები და მიუთითეთ შესწორება <b>ქვეყანა</b> მნიშვნელობა თითოეული ენისთვის.</li></ul><p>გთხოვთ მიაქციოთ ყურადღება:</p><ul><li>The <b>სწრაფი მენიუ</b>იყო დაყენებული ნაგულისხმევად.</li></ul>

# Languages::store_import.422_ultimate
source: <ul><li>Go to <a href="[stores_section_link]">Stores</a> section and set the correct <b>Storefront URL</b> for each Company.</li><li>Go to <a href="[manage_languages_link]">Languages</a> languages and set the correct <b>Country</b> value for each language.</li></ul><p>Please pay attention to the following:</p><ul><li>The <b>Quick menu</b> was set to default.</li></ul>
ka_ge: <ul><li>გადადით<a href="[stores_section_link]">მაღაზიებში</a> სექციაში და მიუთითეთ შესწორება <b>მაღაზიის URL</b> თითოეული კომპანიისათვის.</li><li>გადადით <a href="[manage_languages_link]">ენებში</a> ენები და მიუთითეთ შესწორება <b>ქვეყანა</b> მნიშვნელობა თითოეული ენისთვის.</li></ul><p>გთხოვთ მიაქციოთ ყურადღება:</p><ul><li>The <b>სწრაფი მენიუ</b>იყო დაყენებული ნაგულისხმევად.</li></ul>

# Languages::store_import.421_ultimate
source: <ul><li>Go to <a href="[stores_section_link]">Stores</a> section and set the correct <b>Storefront URL</b> for each Company.</li><li>Go to <a href="[manage_languages_link]">Languages</a> languages and set the correct <b>Country</b> value for each language.</li></ul><p>Please pay attention to the following:</p><ul><li>The <b>Quick menu</b> was set to default.</li></ul>
ka_ge: <ul><li>გადადით<a href="[stores_section_link]">მაღაზიებში</a> სექციაში და მიუთითეთ შესწორება <b>მაღაზიის URL</b> თითოეული კომპანიისათვის.</li><li>გადადით <a href="[manage_languages_link]">ენებში</a> ენები და მიუთითეთ შესწორება <b>ქვეყანა</b> მნიშვნელობა თითოეული ენისთვის.</li></ul><p>გთხოვთ მიაქციოთ ყურადღება:</p><ul><li>The <b>სწრაფი მენიუ</b>იყო დაყენებული ნაგულისხმევად.</li></ul>

# Languages::store_import.415_ultimate
source: <ul><li>Go to <a href="[stores_section_link]">Stores</a> section and set the correct <b>Storefront URL</b> for each Company.</li><li>Go to <a href="[manage_languages_link]">Languages</a> languages and set the correct <b>Country</b> value for each language.</li></ul><p>Please pay attention to the following:</p><ul><li>The <b>Quick menu</b> was set to default.</li></ul>
ka_ge: <ul><li>გადადით<a href="[stores_section_link]">მაღაზიებში</a> სექციაში და მიუთითეთ შესწორება <b>მაღაზიის URL</b> თითოეული კომპანიისათვის.</li><li>გადადით <a href="[manage_languages_link]">ენებში</a> ენები და მიუთითეთ შესწორება <b>ქვეყანა</b> მნიშვნელობა თითოეული ენისთვის.</li></ul><p>გთხოვთ მიაქციოთ ყურადღება:</p><ul><li>The <b>სწრაფი მენიუ</b>იყო დაყენებული ნაგულისხმევად.</li></ul>

# Languages::store_import.414_ultimate
source: <ul><li>Go to <a href="[stores_section_link]">Stores</a> section and set the correct <b>Storefront URL</b> for each Company.</li><li>Go to <a href="[manage_languages_link]">Languages</a> languages and set the correct <b>Country</b> value for each language.</li></ul><p>Please pay attention to the following:</p><ul><li>The <b>Quick menu</b> was set to default.</li></ul>
ka_ge: <ul><li>გადადით<a href="[stores_section_link]">მაღაზიებში</a> სექციაში და მიუთითეთ შესწორება <b>მაღაზიის URL</b> თითოეული კომპანიისათვის.</li><li>გადადით <a href="[manage_languages_link]">ენებში</a> ენები და მიუთითეთ შესწორება <b>ქვეყანა</b> მნიშვნელობა თითოეული ენისთვის.</li></ul><p>გთხოვთ მიაქციოთ ყურადღება:</p><ul><li>The <b>სწრაფი მენიუ</b>იყო დაყენებული ნაგულისხმევად.</li></ul>

# Languages::store_import.413_ultimate
source: <ul><li>Go to <a href="[stores_section_link]">Stores</a> section and set the correct <b>Storefront URL</b> for each Company.</li><li>Go to <a href="[manage_languages_link]">Languages</a> languages and set the correct <b>Country</b> value for each language.</li></ul><p>Please pay attention to the following:</p><ul><li>The <b>Quick menu</b> was set to default.</li></ul>
ka_ge: <ul><li>გადადით<a href="[stores_section_link]">მაღაზიებში</a> სექციაში და მიუთითეთ შესწორება <b>მაღაზიის URL</b> თითოეული კომპანიისათვის.</li><li>გადადით <a href="[manage_languages_link]">ენებში</a> ენები და მიუთითეთ შესწორება <b>ქვეყანა</b> მნიშვნელობა თითოეული ენისთვის.</li></ul><p>გთხოვთ მიაქციოთ ყურადღება:</p><ul><li>The <b>სწრაფი მენიუ</b>იყო დაყენებული ნაგულისხმევად.</li></ul>

# Languages::store_import.412_ultimate
source: <ul><li>Go to <a href="[stores_section_link]">Stores</a> section and set the correct <b>Storefront URL</b> for each Company.</li><li>Go to <a href="[manage_languages_link]">Languages</a> languages and set the correct <b>Country</b> value for each language.</li></ul><p>Please pay attention to the following:</p><ul><li>The <b>Quick menu</b> was set to default.</li></ul>
ka_ge: <ul><li>გადადით<a href="[stores_section_link]">მაღაზიებში</a> სექციაში და მიუთითეთ შესწორება <b>მაღაზიის URL</b> თითოეული კომპანიისათვის.</li><li>გადადით <a href="[manage_languages_link]">ენებში</a> ენები და მიუთითეთ შესწორება <b>ქვეყანა</b> მნიშვნელობა თითოეული ენისთვის.</li></ul><p>გთხოვთ მიაქციოთ ყურადღება:</p><ul><li>The <b>სწრაფი მენიუ</b>იყო დაყენებული ნაგულისხმევად.</li></ul>

# Languages::store_import.411_ultimate
source: <ul><li>Go to <a href="[stores_section_link]">Stores</a> section and set the correct <b>Storefront URL</b> for each Company.</li><li>Go to <a href="[manage_languages_link]">Languages</a> languages and set the correct <b>Country</b> value for each language.</li></ul><p>Please pay attention to the following:</p><ul><li>The <b>Quick menu</b> was set to default.</li></ul>
ka_ge: <ul><li>გადადით<a href="[stores_section_link]">მაღაზიებში</a> სექციაში და მიუთითეთ შესწორება <b>მაღაზიის URL</b> თითოეული კომპანიისათვის.</li><li>გადადით <a href="[manage_languages_link]">ენებში</a> ენები და მიუთითეთ შესწორება <b>ქვეყანა</b> მნიშვნელობა თითოეული ენისთვის.</li></ul><p>გთხოვთ მიაქციოთ ყურადღება:</p><ul><li>The <b>სწრაფი მენიუ</b>იყო დაყენებული ნაგულისხმევად.</li></ul>

# Languages::store_import.401_ultimate
source: <ul><li>Go to <a href="[stores_section_link]">Stores</a> section and set the correct <b>Storefront URL</b> for each Company.</li><li>Go to <a href="[manage_languages_link]">Languages</a> languages and set the correct <b>Country</b> value for each language.</li></ul><p>Please pay attention to the following:</p><ul><li>The <b>Quick menu</b> was set to default.</li></ul>
ka_ge: <ul><li>გადადით<a href="[stores_section_link]">მაღაზიებში</a> სექციაში და მიუთითეთ შესწორება <b>მაღაზიის URL</b> თითოეული კომპანიისათვის.</li><li>გადადით <a href="[manage_languages_link]">ენებში</a> ენები და მიუთითეთ შესწორება <b>ქვეყანა</b> მნიშვნელობა თითოეული ენისთვის.</li></ul><p>გთხოვთ მიაქციოთ ყურადღება:</p><ul><li>The <b>სწრაფი მენიუ</b>იყო დაყენებული ნაგულისხმევად.</li></ul>

# Languages::store_import.402_ultimate
source: <ul><li>Go to <a href="[stores_section_link]">Stores</a> section and set the correct <b>Storefront URL</b> for each Company.</li><li>Go to <a href="[manage_languages_link]">Languages</a> languages and set the correct <b>Country</b> value for each language.</li></ul><p>Please pay attention to the following:</p><ul><li>The <b>Quick menu</b> was set to default.</li></ul>
ka_ge: <ul><li>გადადით<a href="[stores_section_link]">მაღაზიებში</a> სექციაში და მიუთითეთ შესწორება <b>მაღაზიის URL</b> თითოეული კომპანიისათვის.</li><li>გადადით <a href="[manage_languages_link]">ენებში</a> ენები და მიუთითეთ შესწორება <b>ქვეყანა</b> მნიშვნელობა თითოეული ენისთვის.</li></ul><p>გთხოვთ მიაქციოთ ყურადღება:</p><ul><li>The <b>სწრაფი მენიუ</b>იყო დაყენებული ნაგულისხმევად.</li></ul>
