Repository: merchium/translations
Catalog: */addons/store_import.po
Languages: ka_ge

# Languages::store_import.403_ultimate
source: <ul><li>Go to <a href="[stores_section_link]">Stores</a> section and set the correct <b>Storefront URL</b> for each Company.</li><li>Go to <a href="[manage_languages_link]">Languages</a> languages and set the correct <b>Country</b> value for each language.</li></ul><p>Please pay attention to the following:</p><ul><li>The <b>Quick menu</b> was set to default.</li></ul>
ka_ge: <ul><li>გადადით<a href="[stores_section_link]">მაღაზიებში</a> სექციაში და მიუთითეთ შესწორება <b>მაღაზიის URL</b> თითოეული კომპანიისათვის.</li><li>გადადით <a href="[manage_languages_link]">ენებში</a> ენები და მიუთითეთ შესწორება <b>ქვეყანა</b> მნიშვნელობა თითოეული ენისთვის.</li></ul><p>გთხოვთ მიაქციოთ ყურადღება:</p><ul><li>The <b>სწრაფი მენიუ</b>იყო დაყენებული ნაგულისხმევად.</li></ul>

# Languages::store_import.306_ultimate
source: <ul><li>Go to <a href="[stores_section_link]">Stores</a> section and set the correct <b>Storefront URL</b> for each Company.</li><li>Go to <a href="[manage_languages_link]">Languages</a> languages and set the correct <b>Country</b> value for each language.</li></ul><p>Please pay attention to the following:</p><ul><li>The <b>Quick menu</b> was set to default.</li></ul>
ka_ge: <ul><li>გადადით<a href="[stores_section_link]">მაღაზიებში</a> სექციაში და მიუთითეთ შესწორება <b>მაღაზიის URL</b> თითოეული კომპანიისათვის.</li><li>გადადით <a href="[manage_languages_link]">ენებში</a> ენები და მიუთითეთ შესწორება <b>ქვეყანა</b> მნიშვნელობა თითოეული ენისთვის.</li></ul><p>გთხოვთ მიაქციოთ ყურადღება:</p><ul><li>The <b>სწრაფი მენიუ</b>იყო დაყენებული ნაგულისხმევად.</li></ul>

# Languages::store_import.305_ultimate
source: <ul><li>Go to <a href="[stores_section_link]">Stores</a> section and set the correct <b>Storefront URL</b> for each Company.</li><li>Go to <a href="[manage_languages_link]">Languages</a> languages and set the correct <b>Country</b> value for each language.</li></ul><p>Please pay attention to the following:</p><ul><li>The <b>Quick menu</b> was set to default.</li></ul>
ka_ge: <ul><li>გადადით<a href="[stores_section_link]">მაღაზიებში</a> სექციაში და მიუთითეთ შესწორება <b>მაღაზიის URL</b> თითოეული კომპანიისათვის.</li><li>გადადით <a href="[manage_languages_link]">ენებში</a> ენები და მიუთითეთ შესწორება <b>ქვეყანა</b> მნიშვნელობა თითოეული ენისთვის.</li></ul><p>გთხოვთ მიაქციოთ ყურადღება:</p><ul><li>The <b>სწრაფი მენიუ</b>იყო დაყენებული ნაგულისხმევად.</li></ul>

# Languages::store_import.304_ultimate
source: <ul><li>Go to <a href="[stores_section_link]">Stores</a> section and set the correct <b>Storefront URL</b> for each Company.</li><li>Go to <a href="[manage_languages_link]">Languages</a> languages and set the correct <b>Country</b> value for each language.</li></ul><p>Please pay attention to the following:</p><ul><li>The <b>Quick menu</b> was set to default.</li></ul>
ka_ge: <ul><li>გადადით<a href="[stores_section_link]">მაღაზიებში</a> სექციაში და მიუთითეთ შესწორება <b>მაღაზიის URL</b> თითოეული კომპანიისათვის.</li><li>გადადით <a href="[manage_languages_link]">ენებში</a> ენები და მიუთითეთ შესწორება <b>ქვეყანა</b> მნიშვნელობა თითოეული ენისთვის.</li></ul><p>გთხოვთ მიაქციოთ ყურადღება:</p><ul><li>The <b>სწრაფი მენიუ</b>იყო დაყენებული ნაგულისხმევად.</li></ul>

# Languages::store_import.303_ultimate
source: <ul><li>Go to <a href="[stores_section_link]">Stores</a> section and set the correct <b>Storefront URL</b> for each Company.</li><li>Go to <a href="[manage_languages_link]">Languages</a> languages and set the correct <b>Country</b> value for each language.</li></ul><p>Please pay attention to the following:</p><ul><li>The <b>Quick menu</b> was set to default.</li></ul>
ka_ge: <ul><li>გადადით<a href="[stores_section_link]">მაღაზიებში</a> სექციაში და მიუთითეთ შესწორება <b>მაღაზიის URL</b> თითოეული კომპანიისათვის.</li><li>გადადით <a href="[manage_languages_link]">ენებში</a> ენები და მიუთითეთ შესწორება <b>ქვეყანა</b> მნიშვნელობა თითოეული ენისთვის.</li></ul><p>გთხოვთ მიაქციოთ ყურადღება:</p><ul><li>The <b>სწრაფი მენიუ</b>იყო დაყენებული ნაგულისხმევად.</li></ul>

# Languages::store_import.302_ultimate
source: <ul><li>Go to <a href="[stores_section_link]">Stores</a> section and set the correct <b>Storefront URL</b> for each Company.</li><li>Go to <a href="[manage_languages_link]">Languages</a> languages and set the correct <b>Country</b> value for each language.</li></ul><p>Please pay attention to the following:</p><ul><li>The <b>Quick menu</b> was set to default.</li></ul>
ka_ge: <ul><li>გადადით<a href="[stores_section_link]">მაღაზიებში</a> სექციაში და მიუთითეთ შესწორება <b>მაღაზიის URL</b> თითოეული კომპანიისათვის.</li><li>გადადით <a href="[manage_languages_link]">ენებში</a> ენები და მიუთითეთ შესწორება <b>ქვეყანა</b> მნიშვნელობა თითოეული ენისთვის.</li></ul><p>გთხოვთ მიაქციოთ ყურადღება:</p><ul><li>The <b>სწრაფი მენიუ</b>იყო დაყენებული ნაგულისხმევად.</li></ul>

# Languages::store_import.301_ultimate
source: <ul><li>Go to <a href="[stores_section_link]">Stores</a> section and set the correct <b>Storefront URL</b> for each Company.</li><li>Go to <a href="[manage_languages_link]">Languages</a> languages and set the correct <b>Country</b> value for each language.</li></ul><p>Please pay attention to the following:</p><ul><li>The <b>Quick menu</b> was set to default.</li></ul>
ka_ge: <ul><li>გადადით<a href="[stores_section_link]">მაღაზიებში</a> სექციაში და მიუთითეთ შესწორება <b>მაღაზიის URL</b> თითოეული კომპანიისათვის.</li><li>გადადით <a href="[manage_languages_link]">ენებში</a> ენები და მიუთითეთ შესწორება <b>ქვეყანა</b> მნიშვნელობა თითოეული ენისთვის.</li></ul><p>გთხოვთ მიაქციოთ ყურადღება:</p><ul><li>The <b>სწრაფი მენიუ</b>იყო დაყენებული ნაგულისხმევად.</li></ul>

# Languages::store_import.224_professional
source: <ul><li>Go to <a href="[stores_section_link]">Stores</a> section and set the correct <b>Storefront URL</b> for a Company.</li><li>Go to <a href="[manage_languages_link]">Languages</a> languages section and set the correct <b>Country</b> value for each language.</li></ul><p>Please pay attention to the following:</p><ul><li>Your settings were set to default.</li><li>The Company Settings were set to default.</li><li>Your design (theme, styles and layout) was set to default.</li><li>All custom blocks under "Products" location of the Block Manager with <i>Content: Products</i> and <i>Filling: Manually</i> were placed on the "Products" location under the main content block.</li><li>All your custom product tabs (except the product tabs added by add-ons) were not transferred.</li><li>"Description", "Features" and "Files" tabs were added to the "Product tabs" section.</li><li>The <b>Quick menu</b> was set to default.</li></ul>
ka_ge: <ul><li>გადადით<a href="[stores_section_link]">მაღაზიებში</a> სექციაში და მიუთითეთ შესწორება <b>მაღაზიის URL</b> თითოეული კომპანიისათვის.</li><li>გადადით <a href="[manage_languages_link]">ენებში</a> ენები და მიუთითეთ შესწორება <b>ქვეყანა</b> მნიშვნელობა თითოეული ენისთვის.</li></ul><p>გთხოვთ მიაქციოთ ყურადღება:</p><ul><li>თქვენი პარამეტრები იყო დაყენებული ნაგულისხმევად.</li><li>მაღაზიის პარამეტრები იყო დაყენებული ნაგულისხმევად.</li><li>დიზაინი (თემები და მაკეტები) იყო დაყენებული ნაგულისხმევად.</li><li>თქვენი ყველა შექმნილი ბლოკი ლოკაციაში "პროდუქცია" მენეჯერის ბლოკში <i>შინაარსით: პროდუქცია</i> და<i>შევსებით: Manually</i> იყვნენ მოთავსებულნი ლოკაციაში "პროდუქცია" "ძირითადი შინაარსის" ბლოკის ქვეშ.</li><li>ყველა თქვენი შექმნილი პროდუქციის ჩანართები, გარდა ადონების, არ იყვნენ გადაყვანილნი.</li><li>ჩანართები "აღწერა", "თვისებები" და "ფაილები" იყვნენ დამატებულნი სექციაში "პროდუქციის ჩანართები".</li><li><b>სწრაფი მენიუ</b> იყო დაყენებული ნაგულისხმევად.</li></ul>

# Languages::store_import.225_professional
source: <ul><li>Go to <a href="[stores_section_link]">Stores</a> section and set the correct <b>Storefront URL</b> for a Company.</li><li>Go to <a href="[manage_languages_link]">Languages</a> languages section and set the correct <b>Country</b> value for each language.</li></ul><p>Please pay attention to the following:</p><ul><li>Your settings were set to default.</li><li>The Company Settings were set to default.</li><li>Your design (theme, styles and layout) was set to default.</li><li>All custom blocks under "Products" location of the Block Manager with <i>Content: Products</i> and <i>Filling: Manually</i> were placed on the "Products" location under the main content block.</li><li>All your custom product tabs (except the product tabs added by add-ons) were not transferred.</li><li>"Description", "Features" and "Files" tabs were added to the "Product tabs" section.</li><li>The <b>Quick menu</b> was set to default.</li></ul>
ka_ge: <ul><li>გადადით<a href="[stores_section_link]">მაღაზიებში</a> სექციაში და მიუთითეთ შესწორება <b>მაღაზიის URL</b> თითოეული კომპანიისათვის.</li><li>გადადით <a href="[manage_languages_link]">ენებში</a> ენები და მიუთითეთ შესწორება <b>ქვეყანა</b> მნიშვნელობა თითოეული ენისთვის.</li></ul><p>გთხოვთ მიაქციოთ ყურადღება:</p><ul><li>თქვენი პარამეტრები იყო დაყენებული ნაგულისხმევად.</li><li>მაღაზიის პარამეტრები იყო დაყენებული ნაგულისხმევად.</li><li>დიზაინი (თემები და მაკეტები) იყო დაყენებული ნაგულისხმევად.</li><li>თქვენი ყველა შექმნილი ბლოკი ლოკაციაში "პროდუქცია" მენეჯერის ბლოკში <i>შინაარსით: პროდუქცია</i> და<i>შევსებით: Manually</i> იყვნენ მოთავსებულნი ლოკაციაში "პროდუქცია" "ძირითადი შინაარსის" ბლოკის ქვეშ.</li><li>ყველა თქვენი შექმნილი პროდუქციის ჩანართები, გარდა ადონების, არ იყვნენ გადაყვანილნი.</li><li>ჩანართები "აღწერა", "თვისებები" და "ფაილები" იყვნენ დამატებულნი სექციაში "პროდუქციის ჩანართები".</li><li><b>სწრაფი მენიუ</b> იყო დაყენებული ნაგულისხმევად.</li></ul>

# Languages::store_import.301_professional
source: <ul><li>Go to <a href="[stores_section_link]">Stores</a> section and set the correct <b>Storefront URL</b> for each Company.</li><li>Go to <a href="[manage_languages_link]">Languages</a> languages and set the correct <b>Country</b> value for each language.</li></ul><p>Please pay attention to the following:</p><ul><li>The <b>Quick menu</b> was set to default.</li></ul>
ka_ge: <ul><li>გადადით<a href="[stores_section_link]">მაღაზიებში</a> სექციაში და მიუთითეთ შესწორება <b>მაღაზიის URL</b> თითოეული კომპანიისათვის.</li><li>გადადით <a href="[manage_languages_link]">ენებში</a> ენები და მიუთითეთ შესწორება <b>ქვეყანა</b> მნიშვნელობა თითოეული ენისთვის.</li></ul><p>გთხოვთ მიაქციოთ ყურადღება:</p><ul><li>The <b>სწრაფი მენიუ</b>იყო დაყენებული ნაგულისხმევად.</li></ul>

# Languages::store_import.302_professional
source: <ul><li>Go to <a href="[stores_section_link]">Stores</a> section and set the correct <b>Storefront URL</b> for each Company.</li><li>Go to <a href="[manage_languages_link]">Languages</a> languages and set the correct <b>Country</b> value for each language.</li></ul><p>Please pay attention to the following:</p><ul><li>The <b>Quick menu</b> was set to default.</li></ul>
ka_ge: <ul><li>გადადით<a href="[stores_section_link]">მაღაზიებში</a> სექციაში და მიუთითეთ შესწორება <b>მაღაზიის URL</b> თითოეული კომპანიისათვის.</li><li>გადადით <a href="[manage_languages_link]">ენებში</a> ენები და მიუთითეთ შესწორება <b>ქვეყანა</b> მნიშვნელობა თითოეული ენისთვის.</li></ul><p>გთხოვთ მიაქციოთ ყურადღება:</p><ul><li>The <b>სწრაფი მენიუ</b>იყო დაყენებული ნაგულისხმევად.</li></ul>

# Languages::store_import.303_professional
source: <ul><li>Go to <a href="[stores_section_link]">Stores</a> section and set the correct <b>Storefront URL</b> for each Company.</li><li>Go to <a href="[manage_languages_link]">Languages</a> languages and set the correct <b>Country</b> value for each language.</li></ul><p>Please pay attention to the following:</p><ul><li>The <b>Quick menu</b> was set to default.</li></ul>
ka_ge: <ul><li>გადადით<a href="[stores_section_link]">მაღაზიებში</a> სექციაში და მიუთითეთ შესწორება <b>მაღაზიის URL</b> თითოეული კომპანიისათვის.</li><li>გადადით <a href="[manage_languages_link]">ენებში</a> ენები და მიუთითეთ შესწორება <b>ქვეყანა</b> მნიშვნელობა თითოეული ენისთვის.</li></ul><p>გთხოვთ მიაქციოთ ყურადღება:</p><ul><li>The <b>სწრაფი მენიუ</b>იყო დაყენებული ნაგულისხმევად.</li></ul>

# Languages::store_import.304_professional
source: <ul><li>Go to <a href="[stores_section_link]">Stores</a> section and set the correct <b>Storefront URL</b> for each Company.</li><li>Go to <a href="[manage_languages_link]">Languages</a> languages and set the correct <b>Country</b> value for each language.</li></ul><p>Please pay attention to the following:</p><ul><li>The <b>Quick menu</b> was set to default.</li></ul>
ka_ge: <ul><li>გადადით<a href="[stores_section_link]">მაღაზიებში</a> სექციაში და მიუთითეთ შესწორება <b>მაღაზიის URL</b> თითოეული კომპანიისათვის.</li><li>გადადით <a href="[manage_languages_link]">ენებში</a> ენები და მიუთითეთ შესწორება <b>ქვეყანა</b> მნიშვნელობა თითოეული ენისთვის.</li></ul><p>გთხოვთ მიაქციოთ ყურადღება:</p><ul><li>The <b>სწრაფი მენიუ</b>იყო დაყენებული ნაგულისხმევად.</li></ul>

# Languages::store_import.305_professional
source: <ul><li>Go to <a href="[stores_section_link]">Stores</a> section and set the correct <b>Storefront URL</b> for each Company.</li><li>Go to <a href="[manage_languages_link]">Languages</a> languages and set the correct <b>Country</b> value for each language.</li></ul><p>Please pay attention to the following:</p><ul><li>The <b>Quick menu</b> was set to default.</li></ul>
ka_ge: <ul><li>გადადით<a href="[stores_section_link]">მაღაზიებში</a> სექციაში და მიუთითეთ შესწორება <b>მაღაზიის URL</b> თითოეული კომპანიისათვის.</li><li>გადადით <a href="[manage_languages_link]">ენებში</a> ენები და მიუთითეთ შესწორება <b>ქვეყანა</b> მნიშვნელობა თითოეული ენისთვის.</li></ul><p>გთხოვთ მიაქციოთ ყურადღება:</p><ul><li>The <b>სწრაფი მენიუ</b>იყო დაყენებული ნაგულისხმევად.</li></ul>

# Languages::store_import.306_professional
source: <ul><li>Go to <a href="[stores_section_link]">Stores</a> section and set the correct <b>Storefront URL</b> for each Company.</li><li>Go to <a href="[manage_languages_link]">Languages</a> languages and set the correct <b>Country</b> value for each language.</li></ul><p>Please pay attention to the following:</p><ul><li>The <b>Quick menu</b> was set to default.</li></ul>
ka_ge: <ul><li>გადადით<a href="[stores_section_link]">მაღაზიებში</a> სექციაში და მიუთითეთ შესწორება <b>მაღაზიის URL</b> თითოეული კომპანიისათვის.</li><li>გადადით <a href="[manage_languages_link]">ენებში</a> ენები და მიუთითეთ შესწორება <b>ქვეყანა</b> მნიშვნელობა თითოეული ენისთვის.</li></ul><p>გთხოვთ მიაქციოთ ყურადღება:</p><ul><li>The <b>სწრაფი მენიუ</b>იყო დაყენებული ნაგულისხმევად.</li></ul>

# Languages::store_import.401_multivendor
source: <ul><li>Go to <a href="[manage_languages_link]">Languages</a> languages and set the correct <b>Country</b> value for each language.</li></ul><p>Please pay attention to the following:</p><ul><li>The <b>Quick menu</b> was set to default.</li></ul>
ka_ge: <ul><li>გადადით <a href="[manage_languages_link]">ენები</a>და მიუთითეთ შესწორება <b>ქვეყანა</b> თითოეული კომპანიისათვის.</li></ul><p>გთხოვთ მიაქციოთ ყურადღება:</p><ul><li><b>სწრაფი გადასვლის მენიუ</b> იყო დაყენებული ნაგულისხმევად.</li></ul>

# Languages::store_import.402_multivendor
source: <ul><li>Go to <a href="[manage_languages_link]">Languages</a> languages and set the correct <b>Country</b> value for each language.</li></ul><p>Please pay attention to the following:</p><ul><li>The <b>Quick menu</b> was set to default.</li></ul>
ka_ge: <ul><li>გადადით <a href="[manage_languages_link]">ენები</a>და მიუთითეთ შესწორება <b>ქვეყანა</b> თითოეული კომპანიისათვის.</li></ul><p>გთხოვთ მიაქციოთ ყურადღება:</p><ul><li><b>სწრაფი გადასვლის მენიუ</b> იყო დაყენებული ნაგულისხმევად.</li></ul>

# Languages::store_import.403_multivendor
source: <ul><li>Go to <a href="[manage_languages_link]">Languages</a> languages and set the correct <b>Country</b> value for each language.</li></ul><p>Please pay attention to the following:</p><ul><li>The <b>Quick menu</b> was set to default.</li></ul>
ka_ge: <ul><li>გადადით <a href="[manage_languages_link]">ენები</a>და მიუთითეთ შესწორება <b>ქვეყანა</b> თითოეული კომპანიისათვის.</li></ul><p>გთხოვთ მიაქციოთ ყურადღება:</p><ul><li><b>სწრაფი გადასვლის მენიუ</b> იყო დაყენებული ნაგულისხმევად.</li></ul>

# Languages::store_import.411_multivendor
source: <ul><li>Go to <a href="[manage_languages_link]">Languages</a> languages and set the correct <b>Country</b> value for each language.</li></ul><p>Please pay attention to the following:</p><ul><li>The <b>Quick menu</b> was set to default.</li></ul>
ka_ge: <ul><li>გადადით <a href="[manage_languages_link]">ენები</a>და მიუთითეთ შესწორება <b>ქვეყანა</b> თითოეული კომპანიისათვის.</li></ul><p>გთხოვთ მიაქციოთ ყურადღება:</p><ul><li><b>სწრაფი გადასვლის მენიუ</b> იყო დაყენებული ნაგულისხმევად.</li></ul>

# Languages::store_import.412_multivendor
source: <ul><li>Go to <a href="[manage_languages_link]">Languages</a> languages and set the correct <b>Country</b> value for each language.</li></ul><p>Please pay attention to the following:</p><ul><li>The <b>Quick menu</b> was set to default.</li></ul>
ka_ge: <ul><li>გადადით <a href="[manage_languages_link]">ენები</a>და მიუთითეთ შესწორება <b>ქვეყანა</b> თითოეული კომპანიისათვის.</li></ul><p>გთხოვთ მიაქციოთ ყურადღება:</p><ul><li><b>სწრაფი გადასვლის მენიუ</b> იყო დაყენებული ნაგულისხმევად.</li></ul>

# Languages::store_import.413_multivendor
source: <ul><li>Go to <a href="[manage_languages_link]">Languages</a> languages and set the correct <b>Country</b> value for each language.</li></ul><p>Please pay attention to the following:</p><ul><li>The <b>Quick menu</b> was set to default.</li></ul>
ka_ge: <ul><li>გადადით <a href="[manage_languages_link]">ენები</a>და მიუთითეთ შესწორება <b>ქვეყანა</b> თითოეული კომპანიისათვის.</li></ul><p>გთხოვთ მიაქციოთ ყურადღება:</p><ul><li><b>სწრაფი გადასვლის მენიუ</b> იყო დაყენებული ნაგულისხმევად.</li></ul>

# Languages::store_import.414_multivendor
source: <ul><li>Go to <a href="[manage_languages_link]">Languages</a> languages and set the correct <b>Country</b> value for each language.</li></ul><p>Please pay attention to the following:</p><ul><li>The <b>Quick menu</b> was set to default.</li></ul>
ka_ge: <ul><li>გადადით <a href="[manage_languages_link]">ენები</a>და მიუთითეთ შესწორება <b>ქვეყანა</b> თითოეული კომპანიისათვის.</li></ul><p>გთხოვთ მიაქციოთ ყურადღება:</p><ul><li><b>სწრაფი გადასვლის მენიუ</b> იყო დაყენებული ნაგულისხმევად.</li></ul>

# Languages::store_import.415_multivendor
source: <ul><li>Go to <a href="[manage_languages_link]">Languages</a> languages and set the correct <b>Country</b> value for each language.</li></ul><p>Please pay attention to the following:</p><ul><li>The <b>Quick menu</b> was set to default.</li></ul>
ka_ge: <ul><li>გადადით <a href="[manage_languages_link]">ენები</a>და მიუთითეთ შესწორება <b>ქვეყანა</b> თითოეული კომპანიისათვის.</li></ul><p>გთხოვთ მიაქციოთ ყურადღება:</p><ul><li><b>სწრაფი გადასვლის მენიუ</b> იყო დაყენებული ნაგულისხმევად.</li></ul>

# Languages::store_import.421_multivendor
source: <ul><li>Go to <a href="[manage_languages_link]">Languages</a> languages and set the correct <b>Country</b> value for each language.</li></ul><p>Please pay attention to the following:</p><ul><li>The <b>Quick menu</b> was set to default.</li></ul>
ka_ge: <ul><li>გადადით <a href="[manage_languages_link]">ენები</a>და მიუთითეთ შესწორება <b>ქვეყანა</b> თითოეული კომპანიისათვის.</li></ul><p>გთხოვთ მიაქციოთ ყურადღება:</p><ul><li><b>სწრაფი გადასვლის მენიუ</b> იყო დაყენებული ნაგულისხმევად.</li></ul>

# Languages::store_import.422_multivendor
source: <ul><li>Go to <a href="[manage_languages_link]">Languages</a> languages and set the correct <b>Country</b> value for each language.</li></ul><p>Please pay attention to the following:</p><ul><li>The <b>Quick menu</b> was set to default.</li></ul>
ka_ge: <ul><li>გადადით <a href="[manage_languages_link]">ენები</a>და მიუთითეთ შესწორება <b>ქვეყანა</b> თითოეული კომპანიისათვის.</li></ul><p>გთხოვთ მიაქციოთ ყურადღება:</p><ul><li><b>სწრაფი გადასვლის მენიუ</b> იყო დაყენებული ნაგულისხმევად.</li></ul>

# Languages::store_import.423_multivendor
source: <ul><li>Go to <a href="[manage_languages_link]">Languages</a> languages and set the correct <b>Country</b> value for each language.</li></ul><p>Please pay attention to the following:</p><ul><li>The <b>Quick menu</b> was set to default.</li></ul>
ka_ge: <ul><li>გადადით <a href="[manage_languages_link]">ენები</a>და მიუთითეთ შესწორება <b>ქვეყანა</b> თითოეული კომპანიისათვის.</li></ul><p>გთხოვთ მიაქციოთ ყურადღება:</p><ul><li><b>სწრაფი გადასვლის მენიუ</b> იყო დაყენებული ნაგულისხმევად.</li></ul>

# Languages::store_import.424_multivendor
source: <ul><li>Go to <a href="[manage_languages_link]">Languages</a> languages and set the correct <b>Country</b> value for each language.</li></ul><p>Please pay attention to the following:</p><ul><li>The <b>Quick menu</b> was set to default.</li></ul>
ka_ge: <ul><li>გადადით <a href="[manage_languages_link]">ენები</a>და მიუთითეთ შესწორება <b>ქვეყანა</b> თითოეული კომპანიისათვის.</li></ul><p>გთხოვთ მიაქციოთ ყურადღება:</p><ul><li><b>სწრაფი გადასვლის მენიუ</b> იყო დაყენებული ნაგულისხმევად.</li></ul>

# Languages::store_import.306_multivendor
source: <ul><li>Go to <a href="[manage_languages_link]">Languages</a> languages and set the correct <b>Country</b> value for each language.</li></ul><p>Please pay attention to the following:</p><ul><li>The <b>Quick menu</b> was set to default.</li></ul>
ka_ge: <ul><li>გადადით <a href="[manage_languages_link]">ენები</a>და მიუთითეთ შესწორება <b>ქვეყანა</b> თითოეული კომპანიისათვის.</li></ul><p>გთხოვთ მიაქციოთ ყურადღება:</p><ul><li><b>სწრაფი გადასვლის მენიუ</b> იყო დაყენებული ნაგულისხმევად.</li></ul>

# Languages::store_import.305_multivendor
source: <ul><li>Go to <a href="[manage_languages_link]">Languages</a> languages and set the correct <b>Country</b> value for each language.</li></ul><p>Please pay attention to the following:</p><ul><li>The <b>Quick menu</b> was set to default.</li></ul>
ka_ge: <ul><li>გადადით <a href="[manage_languages_link]">ენები</a>და მიუთითეთ შესწორება <b>ქვეყანა</b> თითოეული კომპანიისათვის.</li></ul><p>გთხოვთ მიაქციოთ ყურადღება:</p><ul><li><b>სწრაფი გადასვლის მენიუ</b> იყო დაყენებული ნაგულისხმევად.</li></ul>

# Languages::store_import.304_multivendor
source: <ul><li>Go to <a href="[manage_languages_link]">Languages</a> languages and set the correct <b>Country</b> value for each language.</li></ul><p>Please pay attention to the following:</p><ul><li>The <b>Quick menu</b> was set to default.</li></ul>
ka_ge: <ul><li>გადადით <a href="[manage_languages_link]">ენები</a>და მიუთითეთ შესწორება <b>ქვეყანა</b> თითოეული კომპანიისათვის.</li></ul><p>გთხოვთ მიაქციოთ ყურადღება:</p><ul><li><b>სწრაფი გადასვლის მენიუ</b> იყო დაყენებული ნაგულისხმევად.</li></ul>

# Languages::store_import.303_multivendor
source: <ul><li>Go to <a href="[manage_languages_link]">Languages</a> languages and set the correct <b>Country</b> value for each language.</li></ul><p>Please pay attention to the following:</p><ul><li>The <b>Quick menu</b> was set to default.</li></ul>
ka_ge: <ul><li>გადადით <a href="[manage_languages_link]">ენები</a>და მიუთითეთ შესწორება <b>ქვეყანა</b> თითოეული კომპანიისათვის.</li></ul><p>გთხოვთ მიაქციოთ ყურადღება:</p><ul><li><b>სწრაფი გადასვლის მენიუ</b> იყო დაყენებული ნაგულისხმევად.</li></ul>

# Languages::store_import.302_multivendor
source: <ul><li>Go to <a href="[manage_languages_link]">Languages</a> languages and set the correct <b>Country</b> value for each language.</li></ul><p>Please pay attention to the following:</p><ul><li>The <b>Quick menu</b> was set to default.</li></ul>
ka_ge: <ul><li>გადადით <a href="[manage_languages_link]">ენები</a>და მიუთითეთ შესწორება <b>ქვეყანა</b> თითოეული კომპანიისათვის.</li></ul><p>გთხოვთ მიაქციოთ ყურადღება:</p><ul><li><b>სწრაფი გადასვლის მენიუ</b> იყო დაყენებული ნაგულისხმევად.</li></ul>
