Repository: merchium/translations
Catalog: */addons/store_import.po
Languages: ka_ge

# Languages::store_import.301_multivendor
source: <ul><li>Go to <a href="[manage_languages_link]">Languages</a> languages and set the correct <b>Country</b> value for each language.</li></ul><p>Please pay attention to the following:</p><ul><li>The <b>Quick menu</b> was set to default.</li></ul>
ka_ge: <ul><li>გადადით <a href="[manage_languages_link]">ენები</a>და მიუთითეთ შესწორება <b>ქვეყანა</b> თითოეული კომპანიისათვის.</li></ul><p>გთხოვთ მიაქციოთ ყურადღება:</p><ul><li><b>სწრაფი გადასვლის მენიუ</b> იყო დაყენებული ნაგულისხმევად.</li></ul>

# Languages::store_import.225_multivendor
source: <ul><li>Go to <a href="[manage_languages_link]">Languages</a> languages section and set the correct <b>Country</b> value for each language.</li></ul><p>Please pay attention to the following:</p><ul><li>Your settings were set to default.</li><li>The Company Settings were set to default.</li><li>Your design (theme, styles and layout) was set to default.</li><li>All custom blocks under "Products" location of the Block Manager with <i>Content: Products</i> and <i>Filling: Manually</i> were placed on the "Products" location under the main content block.</li><li>All your custom product tabs (except the product tabs added by add-ons) were not transferred.</li><li>"Description", "Features" and "Files" tabs were added to the "Product tabs" section.</li><li>The <b>Quick menu</b> was set to default.</li></ul>
ka_ge: <ul><li>გადადით სექციაში <a href="[manage_languages_link]">ენები</a> და მიუთითეთ შესწორება <b>ქვეყანა</b> თითოეული კომპანიისათვის.</li></ul><p>თხოვთ მიაქციოთ ყურადღება:</p><ul><li>პარამეტრები იყო დაყენებული ნაგულისხმევად</li><li>კომპანიის პარამეტრები იყო დაყენებული ნაგულისხმევად.</li><li>დიზაინი (თემები და მაკეტები) იყო დაყენებული ნაგულისხმევად.</li><li>თქვენი ყველა შექმნილი ბლოკი ლოკაციაში "პროდუქცია" მენეჯერის ბლოკში<i>შინაარსით: პროდუქცია</i> და<i>შევსებით: Manually</i>იყვნენ მოთავსებულნი ლოკაციაში "პროდუქცია" "ძირითადი შინაარსის" ბლოკის ქვეშ.</li><li>ყველა თქვენი შექმნილი პროდუქციის ჩანართები, გარდა ადონების, არ იყვნენ გადაყვანილნი.</li><li>ჩანართები "აღწერა", "თვისებები" და "ფაილები" იყვნენ დამატებულნი სექციაში "პროდუქციის ჩანართები".</li><li><b>სწრაფი გადასვლის მენიუ</b> იყო დაყენებული ნაგულისხმევად.</li></ul>

# Languages::store_import.224_multivendor
source: <ul><li>Go to <a href="[manage_languages_link]">Languages</a> languages section and set the correct <b>Country</b> value for each language.</li></ul><p>Please pay attention to the following:</p><ul><li>Your settings were set to default.</li><li>The Company Settings were set to default.</li><li>Your design (theme, styles and layout) was set to default.</li><li>All custom blocks under "Products" location of the Block Manager with <i>Content: Products</i> and <i>Filling: Manually</i> were placed on the "Products" location under the main content block.</li><li>All your custom product tabs (except the product tabs added by add-ons) were not transferred.</li><li>"Description", "Features" and "Files" tabs were added to the "Product tabs" section.</li><li>The <b>Quick menu</b> was set to default.</li></ul>
ka_ge: <ul><li>გადადით სექციაში <a href="[manage_languages_link]">ენები</a> და მიუთითეთ შესწორება <b>ქვეყანა</b> თითოეული კომპანიისათვის.</li></ul><p>თხოვთ მიაქციოთ ყურადღება:</p><ul><li>პარამეტრები იყო დაყენებული ნაგულისხმევად</li><li>კომპანიის პარამეტრები იყო დაყენებული ნაგულისხმევად.</li><li>დიზაინი (თემები და მაკეტები) იყო დაყენებული ნაგულისხმევად.</li><li>თქვენი ყველა შექმნილი ბლოკი ლოკაციაში "პროდუქცია" მენეჯერის ბლოკში<i>შინაარსით: პროდუქცია</i> და<i>შევსებით: Manually</i>იყვნენ მოთავსებულნი ლოკაციაში "პროდუქცია" "ძირითადი შინაარსის" ბლოკის ქვეშ.</li><li>ყველა თქვენი შექმნილი პროდუქციის ჩანართები, გარდა ადონების, არ იყვნენ გადაყვანილნი.</li><li>ჩანართები "აღწერა", "თვისებები" და "ფაილები" იყვნენ დამატებულნი სექციაში "პროდუქციის ჩანართები".</li><li><b>სწრაფი გადასვლის მენიუ</b> იყო დაყენებული ნაგულისხმევად.</li></ul>

# Languages::store_import.progress_title
source: Upgrading to [to]
ka_ge: განახლება [to] -მდე

# Languages::store_import.updating_data
source: Updating data
ka_ge: მონაცემების განახლება

# Languages::store_import.converting_orders
source: Converting orders
ka_ge: შეკვეთების კონვერტირება

# Languages::store_import.import_failed
source: Store import failed
ka_ge: მაღაზიის იმპორტი ვერ მოხერხდა

# Languages::store_import.cloning_database
source: Cloning database
ka_ge: მონაცემთა ბაზის კლონირება

# Languages::store_import.updating_languages
source: Updating languages
ka_ge: ენების განახლება

# Languages::store_import.done
source: Done
ka_ge: მზადაა

# Languages::store_import.class_not_found
source: Import from this version is not supported
ka_ge: მითითებულ ვერსიის იმპორტი მიუწვდომელია

# Languages::store_import.processing_addons
source: Updating add-ons
ka_ge: მოდულების განახლება

# Languages::store_import.actualization_completed
source: Actualization completed
ka_ge: მონაცემების აქტუალიზაცია დასრულებულია

# Languages::store_import.actualization_failed
source: Actualization failed
ka_ge: აქტუალიზაცია ვერ მოხერხრდა

# Languages::store_import.invalid_license
source: Sorry, the data import is impossible: no valid upgrade subscription found (read more about the <a title="Store Import: License Requirements" target="_blank" href="http://kb.cs-cart.com/store-import#license-requirements">license requirements</a> for a store import).<br /><br />Contact us at <a href="mailto:sales@cs-cart.com">sales@cs-cart.com</a> if you have any questions.
ka_ge: სამწუხაროდ, მონაცემების იმპორტირება შეუძლებელია, იმიტომ რომ ვერ მოხერხდა სიახლეების ამოწერის მოძებნა (გაიგეთ მეტი <a title="Store Import: License Requirements" target="_blank" href="http://kb.cs-cart.com/store-import#license-requirements">აუცილებელ პირობებზე იმპორტისთვის</a>).<br /><br />გთხოვთ დაგვიკავშირდეთ ამ მისამართიდ <a href="mailto:sales@cs-cart.com">sales@cs-cart.com</a>, თუ თქვენ გაქვთ შეკითხვები.

# Languages::store_import.cant_connect_to_imported
source: Store import has been canceled to prevent the loss of data. Could not connect to the imported database. Please contact tech support.
ka_ge: მაღაზიის იმპორტი იყო შეწყვეტილიმონაცემების დაკარგვის თავიდან აცილების მიზნით. იმპორტირებული მონაცემების ბაზასთან დაკავშირება ვერ მოხერხდა. გთხოვთ დაუკავშირდეთ ტექნიკურ მხარდაჭერას.

# Languages::store_import.cant_connect_to_original
source: Store import has been canceled to prevent the loss of data. Could not connect to the original database. Please contact tech support.
ka_ge: მაღაზიის იმპორტი იყო შეწყვეტილიმონაცემების დაკარგვის თავიდან აცილების მიზნით. ორიგინალური მონაცემების ბაზასთან დაკავშირება ვერ მოხერხდა. გთხოვთ დაუკავშირდეთ ტექნიკურ მხარდაჭერას.

# SettingsSections::store_import::general
source: General
ka_ge: ზოგადი

# SettingsOptions::store_import::si_data
source: Store import data
ka_ge: მაღაზიის მონაცემების იმპორტი

# Languages::store_import.design_changes_not_allowed
source: Store import is impossible after LESS-to-CSS conversion in the Theme Editor. Please enable LESS in the editor to proceed.
ka_ge: მაღაზიის იმპორტი შეუძლებელია LESS-to-CSS-ის კონვერტაციის შემდეგ Theme Editor-ში. გთხოვთ დაუკავშირდეთ ტექნიკურ მხარდაჭერას.

# Languages::addons.store_import.addon_sql_import
source: Importing from [filename]
ka_ge: [filename]-ისგან იმპორტი

# Languages::addons.store_import.sql_error
source: An error in an SQL query occurred: [error]
ka_ge: შეცდომა SQL-ში მოხდა: [error]

# Languages::addons.store_import.addon_script_run
source: Running [filename]
ka_ge: მიმდინარე[filename]

# Languages::addons.store_import.script_error
source: PHP error occured in [filename] at line [line]: [error]
ka_ge: PHP შეცდომა [filename]-ში ხაზზე [line]: [error]

# Languages::addons.store_import.dropping_original_table
source: Dropping original table: [table]
ka_ge: ორიგინალური ცხრილის მითითება: [table]

# Languages::addons.store_import.renaming_original_table
source: Renaming original table: [table]
ka_ge: ორიგინალური ცხრილის გადარქმევა: [table]

# Languages::addons.store_import.errors_during_import
source: There were erros during store import process. Check logs in <b>[log_dir]</b> for details.
ka_ge: მაღაზიის იმპორტის დროს მოხდა შეცდომა. შეამოწმეთ ჟურნალები <b>[log_dir]</b>-ში დეტალებისთვის.
