Repository: merchium/translations
Catalog: */addons/vendor_data_premoderation.po
Languages: he_il

# Addons::name::vendor_data_premoderation
source: Vendor data premoderation
he_il: אישור נתוני ספק

# Addons::description::vendor_data_premoderation
source: Lets you pre-moderate vendors activity
he_il: ניהול הנתונים שספקים רושמים ואישורם לפני פרסום

# Languages::product_approval_menu_description
source: Manage individual products or group of products supplied by the store vendors.
he_il: ניהול מוצרים או קבוצות מוצרים אשר מסופקים על ידי ספקי הסחורה הרשומים.

# Languages::vendor_data_premoderation
source: Vendor data premoderation
he_il: אישור נתוני ספק

# Languages::product_approval
source: Product approval
he_il: אישור מוצר

# Languages::notify_vendor_by_email
source: Notify vendor by e-mail
he_il: שלח התראות לספק באמצעות דואר אלקטרוני

# Languages::product_approval_status_approved
source: Your product [product] has been approved by the store administration and added to the product catalog. Now shoppers can order this product in the store.
he_il: המוצר שלך [product] אושר על ידי הנהלת החנות והתווסף לקטלוג המוצרים catalog. לקוחות יכולים להזמין מוצר זה כעת.

# Languages::product_approval_status_disapproved
source: Your product [product] has been disapproved by the store administration
he_il: המוצר שלך [product] לא אושר על ידי הנהלת החנות

# Languages::products_approval_status_approved
source: Thank you for submitting new products. The following products have been approved by the store administration and added to the product catalog
he_il: תודה לך שהעלית מוצרים חדשים. המוצרים הבאים אושרו על ידי הנהלת החנות והתווספו לקטלוג המוצרים

# Languages::text_shoppers_can_order_products
source: Now shoppers can order these products in the store.
he_il: לקוחות יכולים להזמין מוצרים אלו בחנות כעת.

# Languages::products_approval_status_disapproved
source: Thank you for submitting new products. The following products have been disapproved by the store administration
he_il: תודה לך שהעלית מוצרים חדשים. המוצרים הבאים לא אושרו על ידי הנהלת החנות

# Languages::approve_selected
source: Approve selected
he_il: אשר מוצרים נבחרים

# Languages::disapprove_selected
source: Disapprove selected
he_il: אל תאשר מוצרים נבחרים

# Languages::pre_moderation
source: Products require prior approval
he_il: נדרש אישור קודם מהנהלת החנות למוצרים אלו

# Languages::pre_moderation_edit
source: Approve product info updates
he_il: אשר עדכוני מידע של המוצר

# Languages::pre_moderation_edit_vendors
source: Approve vendor profile updates
he_il: אשר עדכוני פרופיל של הספק

# Languages::text_not_approved_products
source: You have products that require your approval. Please <a href="[link]">follow this link</a> to review these products.
he_il: יש מוצרים הממתינים לאישור שלך. אנא <a href="[link]">השתמש בקישור זה</a> כדי לסקור מוצרים אלו.

# Languages::products_approval_status_changed
source: Your product(s) have been [status]
he_il: המוצר(ים) שלך [status]

# Languages::approval
source: Approval
he_il: אישור

# Languages::text_vendor_profile_changes_notice
source: Are you sure that you want to update the profile? Information about your company will not be available in the customer area until the administrator approves it.
he_il: האם אתה בטוח שברצונך לעדכן את הפרופיל? המידע אודות החברה שלך לא יוצג באזור הלקוחות עד לקבלת אישור מהנהלת החנות.

# Languages::privileges.manage_product_premoderation
source: Approve vendor products
he_il: אשר את מוצרי הספק

# SettingsSections::vendor_data_premoderation::general
source: General
he_il: כללי

# SettingsOptions::vendor_data_premoderation::products_prior_approval
source: Approval is required for newly created products
he_il: נדרש אישור עבור מוצרים חדשים שנוצרו

# SettingsOptions::vendor_data_premoderation::products_updates_approval
source: Approve product info updates
he_il: אשר עדכוני מידע של המוצר

# SettingsOptions::vendor_data_premoderation::vendor_profile_updates_approval
source: Approve vendor profile updates
he_il: אשר עדכוני פרופיל של הספק

# SettingsTooltips::vendor_data_premoderation::products_prior_approval
source: "None" - this option is disabled for all vendors; "Custom" - the option is enabled on a vendor details page (the Add-ons tab); "All vendors" - the option is enabled for all vendors.
he_il: "ללא" - אפשרות זו אינה זמינה עבור אף ספק; "התאמה אישית" - האפשרות זמינה בדף פרטי הספק (בכרטיסית תוספות); "כל הספקים" - האפשרות מופעלת עבור כל הספקים.

# SettingsTooltips::vendor_data_premoderation::products_updates_approval
source: "None" - this option is disabled for all vendors; "Custom" - the option is enabled on a vendor details page (the Add-ons tab); "All vendors" - the option is enabled for all vendors.
he_il: "ללא" - אפשרות זו אינה זמינה עבור אף ספק; "התאמה אישית" - האפשרות זמינה בדף פרטי הספק (בכרטיסית תוספות); "כל הספקים" - האפשרות מופעלת עבור כל הספקים.

# SettingsTooltips::vendor_data_premoderation::vendor_profile_updates_approval
source: "None" - this option is disabled for all vendors; "Custom" - the option is enabled on a vendor details page (the Add-ons tab); "All vendors" - the option is enabled for all vendors.
he_il: "ללא" - אפשרות זו אינה זמינה עבור אף ספק; "התאמה אישית" - האפשרות זמינה בדף פרטי הספק (בכרטיסית תוספות); "כל הספקים" - האפשרות מופעלת עבור כל הספקים.

source: None
he_il: ללא

source: Custom
he_il: מותאם אישית

source: All vendors
he_il: כל הספקים

# SettingsVariants::vendor_data_premoderation::products_prior_approval::none
source: None
he_il: ללא

# SettingsVariants::vendor_data_premoderation::products_prior_approval::custom
source: Custom
he_il: מותאם אישית

# SettingsVariants::vendor_data_premoderation::products_prior_approval::all
source: All vendors
he_il: כל הספקים

# SettingsVariants::vendor_data_premoderation::products_updates_approval::none
source: None
he_il: ללא

# SettingsVariants::vendor_data_premoderation::products_updates_approval::custom
source: Custom
he_il: מותאם אישית

# SettingsVariants::vendor_data_premoderation::products_updates_approval::all
source: All vendors
he_il: כל הספקים
